Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/haliidit-buoridit-mahtu-veahkavalddi-birra-lagas-oktavuodain.html.tmx
Source language: sme
Languages: sma

source: Háliidit buoridit máhtu veahkaválddi birra lagaš oktavuođain / Sosiála / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Sæjhta daajroem lissiehtidh vædtsoesvoeten bïjre lïhke fuelhkine / Sosijaale / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Háliidit buoridit máhtu veahkaválddi birra lagaš oktavuođain
sma: Sæjhta daajroem lissiehtidh vædtsoesvoeten bïjre lïhke fuelhkine

source: Sámedikki 2015 bušeahtas lea juolluduvvon 450 000 ru prošektii veahkaválddi birra lagaš oktavuođain sámi servodagas.
sma: Saemiedigkien budsjedtesne 2015 lea dåårjeme 450 000,- kråvnah akten prosjektese vædtsoesvoeten bïjre lïhke fuelhkine saemien siebriedahkine.

source: Prošeakta lea ovttasbargu Justiisa- ja gearggusvuođadepartemeanttain.
sma: Prosjekte akte laavenjostoe Justijse- jïh riejriesvoetedepartemeentine.

source: Iskkadeami ulbmilin lea kártet manne sámi servodagas lea veahkaválddálašvuohta lagaš oktavuođain, ja dasto mo ilbmama, eastadeaddji doaibmabijuid ja veahkkedoaibmabijuid sáhtášii buoremusat láhčit sámi álbmoga várás.
sma: Goerehtimmien aajkoe lea goerehtalledh mah faktovrh saemien siebriedahkine mah tsevtsieh man åvteste gååvnese jïh man åvteste vædtsoesvoete dorjesåvva lïhke fuelhkine, jïh guktie maahta bööremeslaakan sjïehteladtedh saemien årroejidie juktie vueptiestidh jïh råajvarimmieh utnedh mah heerredieh jïh viehkiehtieh.

source: - Sámediggeráđđi háliida leat servodataktevra mii vuostálastá veahkaválddi nissonolbmuid vuostá.
sma: - Saemiedigkieraerie sæjhta akte siebriedahkeaktööre årrodh juktie vædtsoesvoetem nyjsenæjjaj vööste nåhkehtidh.

source: Mii doaivut dainna oažžut ođđa máhtu das movt veahkkeapparáhta sáhtášii buoremus vejolaš vuogi mielde veahkehit veahkaválddi gillájeddjiid, cealká ráđđelahttu Henrik Olsen.
sma: Daejnie mijjieh gegkiestibie orre daajroem åadtjodh guktie viehkieabparaate maahta dejtie dåastodh mah vædtsoesvoetem dååjreme jïh dam bööremes viehkiem vedtedh, raerielïhtsege Henrik Olsen jeahta.

source: Veahkaváldi lagaš oktavuođain lea duohta servodatváttisvuohta ja dat lea rihkus.
sma: Vædtsoesvoete lïhke fuelhkine lea akte itjmies dåeriesmoere siebriedahkesne jïh akte meadtoe.

source: Meroštallojuvvon lea ahte Norggas gillájit veahkaválddi lagaš oktavuođain gaskal 75 000-150 000 olbmo jahkásaččat.
sma: Aerviedamme gaskem 75 000 - 150 000 almetjh Nöörjesne fïerhten jaepien vædtsoesvoetem dåarjoeh lïhke fuelhkine.

source: Norggas leat measta 10 % nissonolbmuid gaskkas gillán veagalváldima, bealli sis lei vuollel 18 jagi.
sma: Mahte 10 % nyjsenæjjijste Nöörjesne leah seksuelle daaresjimmiem dååjreme, akte lehkie dejstie lij nuerebe goh 18 jaepieh.

source: Dušše 11% veagalváldimiin váidojuvvojit.
sma: Ajve 11 % gaajhkijste seksuelle daaresjimmijste pollisese bïeljelamme sjidtieh.

source: - Mis ii leat makkárge sivva jáhkkit ahte dilli livččii earálágan sámi servodagas.
sma: - Ibie maehtieh vïenhtedh daate lea jeatjahlaakan saemien siebriedahkine.

source: Sámediggi bargá dan ala ahte veahkke- ja doarjjaapparáhtas lea dat giella- ja kulturgelbbolašvuohta mii veahkaválddi gillájeaddjis lea.
sma: Saemiedigkie barkeminie ihke viehkie- jïh dåarjoeabparaate tjuara leerhkehtallijen gïele-jïh kultuvremaahtoem utnedh.

source: Dát lea erenoamáš deaŧalaš dalle go olmmoš lea rašimus dilis, cealká ráđđelahttu Olsen.
sma: Daate joekoen vihkeles gosse almetje lea goh prååsehkommes, raerielïhtsege Olsen jeahta.

source: Ráđđelahttu Henrik Olsen deattuha dasto ahte juohkelágan seksuála ja veahkaválddálaš rihkkun sámi nissonolbmuid ja nieiddaid ektui lea dohkketmeahttun.
sma: Raerielïhtsege Henrik Olsen aaj tjïerteste gaajhkh mïedtelimmieh saemien nyjsenæjjijste jïh nïejtijste mah leah seksuelle jïh vædtsoeh, leah luhpehts.

source: - Mii dárbbašit čielga sámi sáhkaguddiid geat ovdanbuktet dán sáddaga sihke skuvllain, nuoraid birrasiin ja servodatorganisašuvnnain.
sma: - Mijjieh tjïelke saemien håalijh daarpesjibie mah daam dïjrem buektieh dovne skuvlesne, noerebyjresisnie jïh siebriedahken siebrine.

source: Veahkkeapparáhta ferte čeahpibut jearrat gillájit go nissonolbmot veahkaválddálaš vearradaguid ja duostat gieđahallat dán rašis fáttá.
sma: Viehkieabparaate tjuara væjkalåbpoe sjïdtedh gihtjedh mejtie nyjsenæjjah vædtsoesvoetem dååjroeh, jïh doestedh dan geerve aamhtesen bïjre soptsestidh.

source: Lea leamaš ja ain lea tabuášši dovddastit ahte veahkaváldi dáhpáhuvvá iežas eallimis ja olbmuid gaskkas geaidda mis lea lagaš oktavuohta.
sma: Aarebi jïh annje akte tabue meatodh almetje daaresjimmieh sov jieliedisnie dååjroe jïh almetji gaskem mejtie lïhke ektiedimmiem åtna.

source: Goassige ii galgga eahpidit gean sivva lea, ja vearredagus ferte veahkaválddi dahkki guoddit ovddasvástádusa, iige oaffar ieš goassige.
sma: Dan åvteste ij gåessie gænnah tjuerieh naan juerie årrodh, daaresjæjja mij dïedtem åtna, jïh ij gåessie gænnah leerhkehtallije.

source: Veahkaváldi nissonolbmuid vuostá ii leat priváhtaášši.
sma: Vædtsoesvoete nyjsenæjjaj vööste ij leah akte privaate aamhtese.

source: Dat lea rihkus maid ferte gieđahallat dađi mielde.
sma: Dïhte akte meadtoe maam aaj tjuara dan mietie gïetedidh.

source: Veahkaváldi lagaš oktavuođain lea maiddái duohta váttisvuohta dásseárvvu ektui.
sma: Vædtsoesvoete lïhke fuelhkine lea aaj akte itjmies mïrrestallemedåeriesmoere.

source: Vaikko leat ge seamma ollu nissonolbmot go almmáiolbmot geat vásihit veahkaválddi beallalačča beales, de leat eanaš nissonolbmot geat veagalváldojuvvojit ja nissonolbmot gillájit fasttimus veahkaválddi.
sma: Jalhts seamma jïjnjh nyjsenæjjah goh kaarrh mah vædtsoesvoetem dååjroeh paarrebieleste, dellie jeenjemes nyjsenæjjah mah seksuelle daaresjimmiem dååjroeh jïh dam tjuerpiesommes vædtsoesvoetem dååjroeh.

source: Lasáhus sámi dásseárvoorganisašuvnnaide
sma: Lissiehtimmie dejtie saemien mïrrestallemesiebride

source: Doarjja sámi dásseárvoorganisašuvnnaide lea leamaš ohcanvuđot ja seamma dásis ollu jagiid.
sma: Dåarjoe saemien mïrrestallemesiebride lea ohtsijebaseradamme jïh seamma daltesisnie orreme gellie jaepieh.

source: Danne lea Sámediggeráđđi ilus go lea sáhttán lasihit doarjaga dáid organisašuvnnaide maiddái boahtte jagi bušeahtas.
sma: Saemiedigkieraerie lea dan åvteste geerjene juktie dåarjoem lissiehtidh daejtie siebride aaj mubpien jaepien budsjedtesne.

source: Dat go doarjja dál lea njuolgadoarjja addá organisašuvnnaide buoret einnostan vejolašvuođa.
sma: Gosse daelie akte ryöktesth dåarjoe sjædta dellie siebrieh aaj vielie daejrieh guktie åvtese sjædta.

source: - Mii oččodit dakkár dásseárvosaš sámi servodaga gos goappašiin sohkabeliin leat seammalágan vuoigatvuođat, geatnegasvuođat ja vejolašvuođat.
sma: - Mijjieh akten mïrrestalleldh saemien siebriedahken åvteste barkebe seamma reaktajgujmie, dïedtigujmie jïh nuepiejgujmie dovne nyjsenæjjide jïh kaarride.

source: Sámi dásseárvoorganisašuvnnat leat deaŧalaš aktevrrat dán barggus.
sma: Saemien mïrrestallemesiebrieh leah vihkeles aktöörh daennie barkosne.

source: Dat ovddidit dásseárvopolitihkalaš áššiid sámi servodagas ja dat hástalit Sámedikki dásseárvoáššiin, dadjá ráđđelahttu Henrik Olsen loahpas.
sma: Dah mïrrestallemepolitihkeles aamhtesh buektieh saemien siebriedahkesne jïh Saemiedigkiem mïrrestallemegyhtjelassi bïjre haestieh, raerielïhtsege Henrik Olsen minngemosth jeahta.
